/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Betöltés";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Folyamatban";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Folyamat leállítva";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Folyamat lezárult";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Folyamatban szüneteltetési lehetőséggel";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Folyamatban megszakítási lehetőséggel";

